[{
        "name": "Хорго",
        "description": "Хорго нь Архангай аймгийн нутагт орших унтарсан галт уул юм.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575476/travellers/horgo_eskv3i.jpg",
        "more_info": "Хорго хэмээх газар Архангай аймгийн Тариат сумын төвд оршдог ба 1965 оноос дархан цаазат газрын, 1994 оноос байгалийн цогцолборт газрын зэрэглэлээр улсын тусгай хамгаалалтад авчээ. Өөрөөр хэлбэл энэ нь манай орны унтарсан галт уулуудын дотроос хамгийн сүүлд унтарсан галт уул төдийгүй жаахан хэтрүүлбэл уур нь савсаж байгаа “шинэхэн” уул."
    },
    {
        "name": "Тайхар чулуу",
        "description": "Тайхар чулуу нь Архангай аймгийн Их тамир сумын нутагт Тамирын голын хөвөөнд орших, бүдүүн ширхэгт боржин чулуун цохио юм.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575479/travellers/taikhar-chuluu_nhnhvt.jpg",
        "more_info": " Энэхүү чулуун хөшөөний тухай олон домог, шинжлэх ухааны тайлбарууд маш их байдаг. Тайхар чулуу нь газрын байрлалын хувьд урдуур хойгуур нь өндөр дэнж (Хар эрэг)-тэй, харалдаа ард нь Тайхар чулуу руу харсан хадан хясаа бүхий намхавтар уултай (Улаан толгой) бөгөөд олон жилийн өмнө урд хойд хоёр эргийн хооронд их хэмжээний ус урсдаг.  VII–IX зууны бичээс дурсгалын зүйл ихтэй. Арын уул нь Тайхар чулууг хүртэл урагшаа үргэлжилсэн байрлалтай байсан. Гэвч он цагийн аясаар уул элэгдэж, ус ширгэж үгүй болох үед уулнаас үлдсэн хэсэгхэн чулуу нь өнөөдөрийн Тайхар чулуу хэмээх байгалийн үзэсгэлэнт нэгэн бүтээл болон үлджээ."
    },
    {
        "name": "Цагаан агуй",
        "description": "Баянхонгор аймгийн Баянлиг сумын нутагт Их богдын нурууны Цагаан ууланд, сумын төвөөс зүн хойд зүгт 40 километр зайтай оршино. ",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575470/travellers/TsagaanAg_mfyqne.jpg",
        "more_info": "Цагаан агуйд одоогоос 750 мянган жилийн өмнө хүмүүс амьдарч байсныг гэрчлэх ул мөрүүд үлдсэн байдаг бөгөөд үүнийг 1987-200 онд хийсэн 6 удаагийн малтлага судалгаагаар нотолсон байна. Мөн энэхүү судалгааны үр дүнд дөрөвдөгч галавын үед Монгол ба Төв Азийн нутаг нь урин дулаан уур амьсгалтай байсныг тогтоожээ."
    },
    {
        "name": "Потанины мөсөн гол ",
        "description": "Потанины мөсөн гол бол Монгол Алтайн нурууны Таван богд ууланд оршдог Монголын хамгийн урт мөсөн гол юм. Урт нь 20 км. Ойролцоогоор 50 км2 талбайтай.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575492/travellers/potani_vtoveu.jpg",
        "more_info": "Дэлхийн дулаарлаас үүдэн манай гарагийн мөсөн голууд хайлах процесс явагдаж байгаатай адил Потанины мөсөн гол ч хайлан багассаар байгаа юм. 2003 оноос 2009 оны хооронд буюу нийт зургаан жилийн турш хийсэн судалгааны үр дүнд нийт 90 метр татарсныг тогтоосон бөгөөд энэ нь жилдээ 15 метр орчмоор хайлан үгүй болж байгаа гэсэн үг юм. Дороосоо хайлж татрахаас гадна зузаанаас бас хорогдсоор байгаа ба 2004 оноос 2009 оны энэ процесс жилдээ 2,6 метр байна хэмээн хэмжилт хийсэн байна. "
    },
    {
        "name": "Сутай хайрхан",
        "description": "Сутай хайрхан уулын ихэнх нь Говь-Алтай аймгийн Тонхил сумын нутагт оршдог боловч цаад талаараа Ховд аймгийн Дарви, Цэцэг сумын нутагт хамаарах хайрхан юм.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575485/travellers/SultaiHairhan_ukitgc.jpg",
        "more_info": "Эрт цагт хүмүүс уулнаас зэрлэг үхэр буулган гаршуулж, сүүг нь саан ахуй амьдралдаа хэрэглэдэг байснаас үүдэн Сүүтэй уул хэмээн нэрлэдэг байсан нь он цагийн аясаар “Сутай” болон хувирчээ. Сутай уулын мөнх цаст оргилоос олон гол эх авч урсдагийн дотроос хамгийн үзэсгэлэнтэй нь улиас, бургас, хар модон төгөл ойтой Цагаан голын уулзвараас эх авсан Мөрөнгийн голын хөндий юм. Уг хөндий 50 гаруй км үргэлжилж Хөвхөрийн хойд үржил шимт хөрсийг усжуулан хадлан, тариалангийн арвин ургац бүхий нугыг тэтгэдэг."
    },
    {
        "name": "Манзушир хийдийн туурь",
        "description": "Улаанбаатар хотоос өмнө зүгт 43 километр зайд орших Төв аймгийн Зуунмод хотын төвөөс зүүн хойш 8 километрт Зуунмодны амны эхэнд Ачит дүйнхорын булаг хэмээх энгэр газар Манзуширын хийдийн туурь оршино.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575476/travellers/manzishurHiid_uh0kel.jpg",
        "more_info": "XX зууны эхэн үе гэхэд 500 гаруй шавьтай Монголын нэр нөлөөтэй том хийд болсон байна. 200 гаруй жилийн түүхтэй Манзуширын хийдийг 1937 онд нураан буулгах үед 21 барилга байгууламжтай байжээ. Нэг удаа 1000 хүний хоол бэлтгэж болдог энэ тогооны амсар нь 215 сантиметр, гүн нь 140 сантиметр, багтаамж нь 1800 литр, хүнд нь 2 тонн ажээ. 1000 хүний хоол бэлтгэхэд нэгмөсөн 2 шарын мах буюу 10 гаруй хонины махыг чанахад 4 тэрэг түлээ түлдэг байжээ. Мөн Манзуширийн хийд устаж ором төдий үлдсэн ч тэртээ нэгэн цагт тэнд бүтээсэн Сандуйн жүд , Доржзодов  хэмээх 52 кг алт, 400 кг цэвэр мөнгө орсон гайхамшигт судрууд хадгалагдан үлджээ. Эдүгээ Үндэсний Номын Сангийн дэргэдэх “Үнэт ховор номын музей”-д хадгалагдаж байна."
    },
    {
        "name": "Суварга хайрхан уул",
        "description": "Архангай аймгийн Цэнхэр сумын нутагт орших Суврага хайрхан уул (өөрөөр Суварга хайрхан уул) нь далайн түвшнээс дээш 3117 метр өргөгдсөн, Хангайн уулархаг мужид багтах уул юм.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575478/travellers/suwragahairhan_gcauii.jpg",
        "more_info": "Суврага хайрхан уул нь хормойгоороо ой модоор хучигдсан, нүцгэн оройтой, ноён оргилоосоо доохно, уулын энгэр талдаа тунгалаг нууртай, завилаад сууж буй хүн шиг сонин тогтоц бүхий уул юм. Нутаг усныхан болон ойр орчмын хүмүүс энэ уулыг эртнээс тахин шүтэж, эр хүн жил бүр ууланд гарч хийморио сэргээдэг эртний уламжлалтай юм.Суврага хайрханы урд элэгнээс Орхон, араас нь Урд Тамир, зүүн суганаас нь Цэцэрлэгийн голууд эх авдаг, Хангайн нурууны усны гол хагалбар газар юм.\nСуврага хайрхан уулсын салбар уулсын нутагт амьдарч байгаа зон олон идээ, малаар элбэг, дэлбэг, ус голоор хэзээ ч гачигдахгүй, элдэв өвчин, ган, зуд, байгалийн аюулт гамшиггүй, энх тунх, элбэг хангалуун амьдарч байх хувь тавилантай юм гэнэ билээ хэмээн нутгийнхан ярьдаг, хойч үедээ захидаг юм. "
    },
    {
        "name": "Хар балгас",
        "description": "Хар балгас гэдэг их хотын нуранхай Архангай аймгийн Хотонт сумын нутагт, Хархориноос зүүн хойш 40 км-т Орхоны хөндийд байдаг.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575474/travellers/harBalgas_vuwbnh.jpg",
        "more_info": "Судалгааны байдлаас үзэхэд Уйгур улсын нийслэл Хар балгас буюу эртний уйгур хэлээр Орду Балык хотын ор үлдэц нь 32 км2 талбай эзэлсэн асар том хот байсан нь мэдэгддэг. Хотын талбай нь худалдаа, гар үйлдвэрийн хэсэг, хааны орд харш, сүм дуган зэрэг хэсгүүдээс бүрдэнэ. Хааны орд нь тусгайлж барьсан цайзат хэрэмтэй, хойт, урд хоёр талдаа тус бүр хоёр том хаалгатай байсан бөгөөд цэрэг дайны зорилгоор цайзны ханыг тойруулан олон цонж, цамхаг барьсан байжээ.\nХар балгас. Төв цайз Хар балгасны цайзат хэрэм хэмжээгээр ихийн /0,6х0,6 км/ дээр нэлээд нурсан боловч одоо арваад метр өндөр, цайз нь 12 м, хэрмийн төвд байсан том цайз /хараат/ 14 м байна. Хэрмийн дээгүүр 14 цонж цамхагийн оромтой ба гурван талаасаа шуудуугаар хүрээлэгджээ. Цайзат хэрмэнд Уйгурын хааны орд харш байсан нь малтлагын олдвороос мэдэгддэг. Хэрмийн дотор малтахад сайхан үзэмжит чимэглэлтэй ордны барилгын ор олдсон нь Хятадын Тан улс (618-907)-ын үед холбогдох зүйл. Түүнээс гадна хааны ордонд хамаарах бурхан шүтээнийг агуулж байсан бололтой хэрэм бүхий дуган сүм байсны ор олджээ. Үүний үүдэнд согд, хятад, орхон-енисейн бичигтэй гэрэлт хөшөөнүүд тавиастай байжээ. Тэдгээр хөшөөг Уйгурын хаадад зориулан босгодог байжээ. Цайзат хэрмийг тойрон тусгай шороон цонж байсан ба цайзын гадаад буланд налуулан хийсэн тусгай цонжийг цэргийн зорилготой гэж үзсэн зүйл бий. Цайзат хэрмийн үүдэнд цэцэрлэг зугаалгын газар байсан бололтой. Хар балгасны баруун хойт, баруун хэсэгт худалдаа, гар үйлдвэрийн хэрэм барилга олон байжээ. 1949 оны малтлагаар эндээс төмөрлөгөөр юм дархалж байсан баримт болох лав, хавтгай хүрэл, хүрэл хайлж байсны үлдэц олдсоноос гадна 840 онд холбогдох хятад зоос олджээ. Хар балгаснаас олддог уйгурын ваар сав нь янз бүрийн хэлбэр хэмжээ, зориулалттай байжээ. Эдгээр бүх сав суулгыг хүрдэн оньсон дээр үйлдсэн, жигд сайн шатаалттай, сайтар хольж нягтруулсан саарал шавраар хийсэн ба хээтэй, хээгүй янз бүр байсан нь тус тусдаа өөр зориулалттай юм. Хөндлөн зураастай зэрэгцээ шугам, дарж гаргасан хонхортой хөндлөн зураас, ороолдож сүжилдсэн болон дугуйрсан гэх мэтийн олон хэлбэрийн хээ байна. Энэ нь Дундад Азийн нутгаас олддог сав суулгын хээтэй ижил байдгийг Уйгурын соёлд согд нарын нөлөө оролцоо их байснаар тайлбарлаж болох юм. Түүхэн сурвалжийн мэдээгээр Хиргис нар Уйгурын улсыг мөхөөн дараад Хар балгасыг ихэд эвдэн сүйтгэсэн гэдэг. Энэ их эвдрэлийн ор мөрийг одоо ч Хар балгасны байдлаас харж болно. Эдүгээ Хар балгасны зөвхөн хэрэмт хэсэг нь л бүтэн үлдэж, бусад хэсгүүд нь ихэд эвдрэн сүйдсэн ба ялангуяа баруун болон өмнөд хэсгийн хорооллууд Хар хорины тариан талбайд орж хагалагдан хотын соёлт давхрага ихээр эвдэрч сүйдсэн.Хотыг дахин барьсан буюу хожим эзлэн суурьшсан талаархи археологийн судалгааны нотлох баримт хомс. Гэвч Киданчууд дахин ашиглаж байсан шинж тэмдэг бий. Өгэдэй хааны үед монголчууд дахин ашиглаж байсныг нотлох түүхийн эх сурвалжууд нь эргэлзээтэй бөгөөд олон утгатай юм. "
    },
    {
        "name": "Алтай таван богдын байгалийн цогцолборт газар",
        "description": "Таван Богд уул нь Баян-Өлгий аймгийн Цэнгэл, Улаанхус сумдын заагт  оршдог, Алтай Таван Богд байгалийн цогцолборт газарт  багтдаг Монгол орны дээвэр болсон Монгол түмний эрхэмлэн хүндэтгэдэг төрийн тахилгат шүтээн уул юм.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575469/travellers/altaiTavanBogd_kn1lwy.jpg",
        "more_info": "Таван Богд уул нь Монголын хамгийн өндөр уулсын нэг бөгөөд 4000 метрээс дээш өндөртэй зургаан мөнх цаст оргилтой. Хүйтэн оргил 4,374м (ноён оргил) ,Найрамдал оргил 4,192м (3 улсын хилийн уулзвар), Цагаан суварга оргил 4152м, Бүргэд оргил 4,068м ,Малчин оргил 4,051м, Өлгий оргил 4,050м  Таван Богд ууланд Потанин, Александр, Гране гэсэн 10 гаруй том мөсөн голууд байдгаас хамгийн том, урт гол нь Потанинын (20км) мөсөн гол юм. Потаниний мөсөн гол нь Сүүн гол буюу Цагаан голын ундаргын эх үүсвэр болдог.Цаг агаарын хувьд Монгол орны хамгийн тогтворгүй газруудын нэг бол Алтай Таван Богд юм. Энд нэг өдөр, нэг цагийн дотор нар шарж, цас, бороо орж, шуурга тавих нь энгийн үзэгдэл. Өөрөөр хэлбэл нэг өдөр 4 улирлын шинжийг та тэндээс харж болно гэсэн үг.Алтай Таван Богдын байгалийн цогцолборт газар нь 6362 ам км талбайг хамардаг бөгөөд 1996 онд Таван Богд уул, Хотон, Хурган, Даян нуур, Ховд, Хар салаа, Цагаан салаа, Сонгинот, Ёлт зэрэг голуудын ай савуудыг хамруулан Алтай Таван Богдын байгалийн цогцолборт газар хэмээн улсын хамгаалалтад авсан.Алтай Таван Богдын БЦГ нь Монголын Аялал жуулчлалын томоохон чиглэлүүдийн нэг бөгөөд зуны улиралд дотоод гадаадын жуулчдын хөл тасардаггүй."
    },
    {
        "name": "Ачит нуур",
        "description": "Ачит нуур нь Увс аймаг дахь хамгийн том цэнгэг уст нуур юм.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575469/travellers/achitNuur_uolkhe.jpg",
        "more_info": "Монгол Алтайн нурууны томоохон салбар Сийлхэмийн нуруу, Түргэний нурууны хур цас, мөсөн голоос эх авч урсах Цагаан нуур, Хатуугийн гол, Бөх мөрөн, Улиастай зэрэг хэд хэдэн гол горхины усаар тэжээгдэн илүүдэл усаа Усан хоолой нэртэй ганц голоор Ховд голд өгдөг. Нуурын талбай нь 311 хавтгай дөрвөлжин километр бөгөөд далайн төвшнөөс дээш 1464 метрт оршино. Урт нь 30 километр, өргөн нь 16 километр хүрнэ. Ачит нуур 10500 хавтгай дөрвөлжин километр талбайгаас усжина. Нуурын гүн дунджаар 5 метр. Ачит нуурын эргээс нилээд зайтай хэд хэдэн дэнж байх агаад усны татралтын дараах шинж тэмдэг үлдсэн байдаг учраас цагтаа энэ нуур маш том талбай хамарсан нуур байсныг гэрчилдэг.\n\n "
    },
    {
        "name": "Бичигт хад",
        "description": "Баянхонгор аймгийн Баянлиг сумын нутагт орших Их Баян уулын Бичигтийн ам хэмээх алтайн нурууны сүрлэг уулын амны өвөлжөөний нөмөр хаданд одоогоос олон мянган жилийн өмнөх үед хамаарах хадны сүг зураг дүрслэгдсэн байдаг.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575480/travellers/bichigthad_olk367.jpg",
        "more_info": "Баянгийн нурууны Их Бичигтийн аманд эдүгээгээс 3000 жилийн тэртээд холбогдох эртний хүмүүсийн хаданд бичиж үлдээсэн бичиг соёлын нандин өв болох сүг зургууд бүхий байгалийн галарей бий. Энд сонирхол татсан нэгэн зураг бол анжисанд үхэр хөллөөд газар хагалж буй хүнийг дүрсэлсэн зураг. Энэ зургийг МЭӨ-III мянган жилийн өмнөх үеийн бүтээл гэж үздэг. Үүнээс үзхэд энэ нутагт оршин суугчид 3000 жилийн өмнө малын хүчийг тэргэнд хөллөн ашиглаж газар тариалан эрхлэж байсны нотолгоо юм. Иймээс энэ зураг нь Дэлхий дээр хамгийн анх түрүүн тэрэг бүтээсэн ард түмний нэг нь Монгол гэдгийг харуулж байгаагийн илэрхийлэл гэж нэгэн судлаач хэлсэн байдаг ба тоо хэмжээ, илэрхийлсэн сэдэв, зохиомж, дүрслэлийн арга барил, уран сайхан урлагийн бүхий л шинж чанараараа төв болон дундад азийн хадны сүг зургуудын дотор тэргүүн зэрэгт орох түүхийн хосгүй дурсгал юм. "
    },
    {
        "name": "Шатар чулуун хөшөө",
        "description": "Баянхонгор аймгийн Эрдэнэцогт сумын нутагт байдаг",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575478/travellers/shatarChuluu_d1zksn.gif",
        "more_info": "“Шатар чулуу”-ны хөшөө дурсгал нь манай эриний өмнөх 3000 жилийн тэртээх эртний хүмүүсийн оюуны соёлын гайхамшигт өв юм. \nШатар чулууны хөшөө дурсгалын цогцолбор нь буган чулуун хөшөө гадуураа сийлбэр хээтэй, дөрвөлжин чулуун хашлагатай оруулга, монгол шатрын дүрс сийлбэрүүд байж болох янз бүрийн хэлбэрүүд, хиргисүүрүүдээс бүрдэнэ. Үүнтэй холбоотой “Монгол овогтны нэгэн том шатарчин хааныг нас барахад энд нутаглуулж, дурсгалыг нь мөнхлөн Шатар чулуун хөшөөг босгосон” гэх ам дамжсан домог бий. Олон хөшөө хиргисүүрээс бүрдсэн уг газрыг гадаад, дотоодын олон эрдэмтэн судлаад “Шатар Монголоос үүссэний баталгаа байж болох юм” гэж үзжээ. Энэ мэтийн 50 гаруй дурсгал байдаг. Эдгээрийн олонхи болох буган чулуун хөшөөний оройн хэсэгт нь нарыг дүрсэлж хөшөөний эх биеийг хэд хэдэн бугыг загварчлан дүрслэх сонгодог аргаар болон бодит байдлаар урласан ба түүний доогуур нь бүс татаж зэр зэвсэг, чинжаал хутга, толь зэргийг дүрсэлсэн байна. Барагцаалбал 13 буган чулуун хөшөө байгаа. Хөшөөг саарал яагаан өнгийн боржин болон гантиг чулуугаар урласан байна. Түүхийн олон цаг үеийг хамрах олон дурсгал нэг доор бөөнөөрөө байдаг нь бусад дурсгалуудаас ялгагдах гол онцлог юм. "
    },
    {
        "name": "Шаргалжуутын халуун рашаан",
        "description": "Баянхонгор аймгийн Эрдэнэцогт сумын нутагт далайн түвшнээс дээш 1500 метрт Улаанбаатар хотоос 670 орчим километр зайтай оршдог.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575477/travellers/shargaljuutiinhaluun_qqu5l1.jpg",
        "more_info": "Шаргалжуутын гол руу түрж орсон Хатад хэмээх толгойн энгэрт байх боржин чулуунууд дундаас оргилон урсах 108 рашаан бий. Тэдгээр рашаанууд нь манай орны 50 гаруй халуун рашааны дотроос хамгийн халуун, хамгийн их нөөц ундаргатай нь юм. Ихэнхи ундарга нь 60-93 хэмийн халуун, хүхэрлэг, шаварлаг байдаг учраас эмчилгээнд ч хэрэглэдэг.\nШаргалжуут хэмээх нэрний учир нь Манжийн дарлалын үед элч нар Ховд, Улиастай ороод буцах замдаа “Их гол” хэмээх голыг гаталдаг байжээ. Нэгэн удаа Манжийн яаралтай мэдээ авч явсан элчийг ирэхэд “Их гол”-ын ус улаанаараа эргэлдэн хөөсөрч байжээ. Үүнээс үүдэн манжууд уг голыг “Шар галзуутын гол” хэмээн нэрийдсэн байна. Нутгийнхан голынхоо нэрийг муухайгаар дуудуулахгүйн тулд “Шаргалжуут” хэмээн зөөллөжээ.Энэхүү рашаан нь хэдэн зууны тэртээгээс анагаан эдгээх чадвараараа гайхагдаж, өвчиндөө шаналсан олон ардыг “тэнхрүүлэн тэтгэсэн буянт ус” билээ. Рашааны тогтоц нь, алгаа дэлгээд бүх эрхтэн, махбодь, эд эсээ дэлгэн хэвтэж байгаа хүний хэлбэртэй. Баянхонгор аймаг Шаргалжуутын рашаанаараа нэн алдартай. Тус рашаанд дотоод, гадаадын олон жуулчин, мөн өвчнөө анагаах, амарч сувилуулах хүсэлдээ хөтлөгдсөн олны хөл татарна гэж үгүй. Халуун рашаан нь далайн түвшнээс дээш 1990 метр өндөрт Шаргалжуут голын дэргэд байрлах бөгөөд Баянхонгор хотоос 60 км-ийн зайд оршдог. Шаргалжуутын рашаан нь арьсан дахь мэдрэлийн судсыг цочроож, мэдрэлийн тогтолцоогоор дамжин судасны хөдөлгөөн, бодисын солилцоо, дотоод шүүрлийн ажиллагаанд өөрчлөлт үзүүлэх тул үе мөчний архаг үрэвсэл, эмэгтэйүүдийн болон арьсны зарим өвчнийг эмчлэх заалттай. Ер нь халууны хэмжээ их, сул эрдэсжилтэй рашааны онцлог нь биеийн дулааныг дээшлүүлж, үрэвслийг түргэн татах, үе гишүү, булчин, ясны зэрэг архаг өвчнийг засахад илүү зохимжтой байдаг байна. \nРашаанд ороход цусны судас тэлэн, зах орчмын цусны хангамж сайжирч, улмаар зүрх судасны ажиллагаанд нөлөөлөхийн зэрэгцээ өвдөлт намдаах, цус бүлэгнэх үйлдлийг хэвийн болгодогоороо онцлогтой. "
    },
    {
        "name": "Их богд уул",
        "description": "Баянхонгор аймгийн Богд, Баянговь сумдын нутагт байрладаг.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575477/travellers/ihbogd_iwscu0.jpg",
        "more_info": "Говь-Алтайн нурууны ноён оргилуудын нэг, мөнх цаст Их Богд уул нь далайн түвшнээс дээш 3957 метр өргөгдсөн, Монголын их говьд орших атлаа хангайн байгалийг санагдуулам номин ногоон хөвд ургамал, өнгө алаглах цэцэгсийн хүрээлэн, хүрхрэн шуугих өндөр уулын түргэн урсгалт гол горхи, газар хөдлөлтөөс тогтсон байгалийн өвөрмөц сонин тогтоц, нуур, дэлхийд ховордож дархлагдсан аргаль, янгир, ирвэс зэрэг ховор ан амьтад, вансэмбэрүү, алтангагнуур, лидэр зэрэг эмийн ургамлуудыг үзэж болох юм.Их Богд уулын оргилд зуны дунд сард цас будран орж байхад уулын дунд хэсэгт бороо орж, бэл хоолойд нь 20-30 хэмийн халуун байдаг олон бичил уур амьсгалтай нутаг юм. Их Богд ууланд 1957 онд хүчтэй газар хөдлөлт болж уулын нэгэн оргил тасран унаж хоёр голын хөндийг хааснаар эдүгээ “Хөх нуур”, “Ногоон нуур” нэртэй үзэсгэлэнт хоёр нуурыг бий болгосон нь гадаадын жуулчдын сонирхлыг гойд татдаг билээ. Ууланд аялах дуртай аялагчдын сонирхлыг татдаг бүс нутгийн нэг нь их Богд уул юм. Их говийн дархан газар, байгалийн сонин тогтоц олонтой. Их Богд уул, Ичээтэй жарангийн нуруу, Өлзийт, Ноён, Тариат, Бургалтай зэрэг хараа булаам үзэсгэлэнт сайхан уулсаар чимэглэгдсэн болно. Хулан, хавтгай, аргаль, янгир, тэр ч байтугай Монголын улаан номд бичигдсэн олон олон ан амьтад бий."
    },
    {
        "name": "Галуутын хавцал",
        "description": "Баянхонгор аймгийн төвөөс 75 км, Галуут сумын төвөөс баруун тийш 20 орчим км-т оршдог.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575473/travellers/galuutin_zagkgk.jpg",
        "more_info": " Олгой нуураас Галуут гол тийшээ урсан гарахдаа 2 км орчим урт энэ хавцлыг үүсгэжээ. Хавцал нь 100-150 орчим метр гүнзгий эгц цавчим бөгөөд өргөн нь дунджаар 10 метр орчим болно. Ийм давчуу хавцлаар энэ голын эрчлэн хуйларсаар урсан өнгөрөх хүч, дөмгийг төсөөлөн хэлэх аргагүй.  Энэ хавцлын эгц хажуугийн хад чулуунд үүссэн ялимгүй тавцангууд дээр хаврын цагт усны шувууд өндөглөдөг. Усны шувуудын өндгийг хавцлын дээрээс өнгийн харахад ширээн дээр цагаан будаа цацсан мэт цайран харагдах нь үнэхээр сонин. Гэрэл зураг сонирхогчдын болон  шувууны аялалд гойд нийцнэ."
    },
    {
        "name": "Шивээт улааны цогцолбор",
        "description": "Булган аймгийн Баян-Агт сумын нутагт, сумын төвөөс 25 километр зайд Хануй, Хүнүй хоёр голын цутгалангийн харалдаа голын хойд талд орших Шивээт улаан гэдэг жижиг толгойн орой дээр байдаг. ",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575479/travellers/shiweet_rjv8r8.jpg",
        "more_info": " Тус хайрхан нь энгэрээрээ олон жалга, улаан шаргал боржин чулуулаг элбэгтэй ба ар шил рүүгээ налсан төдийгүй хагас дугуй буюу хүрээ маягийн тогтоцтой. Энэхүү дурсгалт газрын хойд талд цувраа байрлалтай гурван хэсэг газарт жижиг тойром бий. Тойромын хойд талд их Цагаан овоо, дурсгалт газрын зүүн буюу голын зүүн талд зүүн, баруун Оорцог, Зүүн урд талд Хулстай хэмээх өндөр хайрхануудтай. Мөн Хүнүй, Хануй голуудын бэлчрийн өмнө тус голд Могойн (Баянгол) гол цутгадаг.\nШивээт Улаан хайрханы төв хэсэгт байрлах гол руу түрж орсон хошуу бүхий намхавтар уулын орой дээр эртний нүүдэлчдийн түүхэнд холбогдох нэгэн цогцолбор дурсгал бий. "
    },
    {
        "name": "Хар бухын балгас",
        "description": "Булган аймгийн Дашинчилэн сумын нутагт, сумын төвөөс 12 километр зайд Хар бухын голын гүүрний дэргэд байдаг.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575474/travellers/harbuh_nmv0iq.jpg",
        "more_info": "IX-X зууны Кидан бичээстэй дээврийн ваарнууд олдсон нь Чин толгойн балгаснаас гарсантай яг ижил байсан учраас Киданы үед хамааруулан үздэг бөгөөд XYII зууны үед хэрэмний туурь дотор Монголчууд чулуун хийдийг барьжээ. Хэрмийн туурийг үзвэл хааш хаашаа 500 метр орчим талбайтай байсан нь мэдэгдэж, түүний дотор баруун зүүн тийш гарсан гол гудамжны хоёр талаар хотын барилгууд байсан оромтой бөгөөд зарим нь тусгай хэрэм, шуудуун хамгаалалттай байжээ. Хэрмийн барилгыг галт уулын хүрмэн чулуу, билүү занар чулууг үелүүлэн алаглуулж өрж барьсан нь гайхамшигтай ажээ. Одоо энд хоёр давхар ордны хана суваргаас үлджээ. Энэ балгас орчмоос эрдэмтэн Х.Пэрлээ XY-XIY зууны үед холбогдох үйсэн дээр бичсэн Монгол хуулийн эмхэтгэлийг олжээ. Тэдгээр үйсэн номнуудад янз бүрийн шашны сэдэвтэй судар, хууль цаазын эмхэтгэлүүд, Монгол бичгийн цагаан толгойн үсэглэл зэрэг зүйлүүдийг бичсэн байжээ. Энэхүү Хар бухын балгасыг 1998 онд улсын хамгаалалтанд авсан."
    },
    {
        "name": "Бурхан буудай уул",
        "description": "Говь-Алтай аймгийн Бигэр, Цогт, Халиун сумдын нутагт оршино.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575472/travellers/burhan_q2pytc.jpg",
        "more_info": "Бурхан буудай уулын өвөрмөц үзэсгэлэнт тогтоц, эртнээс шүтэж ирсэн уламжлалыг хадгалан үлдээх, ашиглалт, хамгаалалтыг зүй зохистойгоор явуулах зорилгоор 1996 оны УИХ-ын 43 дугаар тогтоолоор улсын тусгай хамгаалалтанд авсан байна. Бурхан буудай уулын ноён оргил нь 3765 метр өндөр, мөнх цастай. Уулын их бие, ам хөндийд эртний мөстлөгийн ул мөр болох хотгор гүдгэрийн тавцан дэнж, хунх нилээд их байхын зэрэгцээ асга нуранги ихтэй. Бурхан буудай уулнаас Урд гол, Дунд гол, Хойд гол, Уст чацран голууд эх авч урсдаг.\nВансэмбэрүү, алтангагнуур, гандигар, цэнхэр цагаан манчин зэрэг олон зүйлийн эмийн ургамал, чацаргана, тошлой зэрэг жимс жимсгэнэ ургана. Сүүлийн жилүүдэд хулгайгаар ховор амьтадыг агнах, эмийн ургамлыг ихээр түүж ашигласанаас гадна бургас, яргай зэрэг модлог ургамлыг түлшинд хамаагүй хэрэглэснээс байгалийн тэнцвэрт байдал алдагдаж байна.\nМонгол Алтайн нурууны салбар энэхүү үзэсгэлэнт ууланд аргаль, янгир, ирвэс, хойлог, ёл, тас зэрэг амьтан, шувууд элбэг байдаг. Мөн Хярын нуурын мянган булш, Үертийн цагаан хаалга зэрэг өвөрмөц тогтоцтой цавчим өндөр сүрлэг байц хад, хадан хавцал байдаг бөгөөд өвөрмөц содон төрх байдал нь байгаль эхийн гайхамшигт бүтээл юм. Бурхан буудай уулын Нам богдын орой дахь буудай хэлбэрийн улаан чулууг нутгийн ардууд эрт дээр үеэс тахин шүтэж байсан нь өнөөг хүртэл уламжлагдан ирсэн.    "
    },
    {
        "name": "Монгол элс",
        "description": "Говь-Алтай, Завхан аймгийн нутгийг дамнан орших 300 км үргэлжилсэн 3000 орчим ам дөрвөлжин км талбай эзлэн оршино.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575481/travellers/mongolels_wby6bj.png",
        "more_info": " Монгол Элс нь манай улсын хамгийн том элсэн тарамцаг юм.Элсэн хуримтлалд бөөрөг, хонхорт бөөрөг, манханжсан хонхорт бөөрөг манхан хэлхээ, цац суварган оргил бүхий өндөр манхан, бүрхэвч зэрэг хоорондоо ялгарах хотгор гүдгэрийн бүхий л хэлбэрүүд байдаг бөгөөд Монгол элсний хойд захаар Завхан гол эмжин урсахын хамт Эрээн, Ажиг, Сангийн далай, Гүн зэрэг олон нуур тогтсон байдаг нь байгалийн үзэсгэлэнт байдал эко системийн өвөрмөц хослолыг бий болгожээ.\nМонгол элсэнд элсний бэлчээрийн үндсэн ургамал болох хар, цагаан суль нь хур бороо, ган гачигаас үл хамааран зөвхөн хөрсний чийгээр ургадаг онцлогтой. Иймээс ч нутгийн ард иргэд Монгол элсийг ган зудын аюулаас хамгаалдаг хэмээн их шүтдэг. Мөн домогт гардаг олгой хорхой байдаг гэж нутгийнхан үздэг байна. Монгол элсийг хөндлөн гулд туулах оролдлого хийсэн хүмүүс ор сураггүй алга болдог аж. "
    },
    {
        "name": "Эрээн нуур",
        "description": "Говь-Алтай аймгийн Жаргалан сумын нутагт орших дөрвөн талаараа элсэн манханаар хүрээлэгдсэн хосгүй үзэсгэлэнт нуур бөгөөд Завхан голын усаар тэжээгддэг.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575472/travellers/ereennuur_ngcyhu.jpg",
        "more_info": "Эрээн нуурыг тойрон хүрээлэх элсэн манханы цаад талд хангайн бүсийг санагдуулахаар цэцэг ногоо алаглаж, зэгс, бургасанд нь усны шувууд цуглаж орчин тойрны байгалийн үзэмжийг улам нэмэгдүүлдэг. Говь-Алтайчууд “Хөвсгөлийг Монголын Швейцарь гэж ярьдаг бол говь нутгийн Швейцар нь Эрээн нуур юм аа хө” хэмээн хошигнодог. Эрээн нуур бол элсэнд дарагдалгүй тогтсон, нуурын ус руу элс нуран орсон ч булингартдаггүй өвөрмөц тогтоцтой ажээ. Салхитай өдөр элсний ширхэг бүхэн салхиар туугдан нүүр нүдгүй шуурч, элсэн манханууд нь нүүж байх шиг санагддаг хэрнээ Эрээн нуурын ус тув тунгалагаар мэлмэрч байдаг нь сонин. Ангаж цангаж яваа явуулын хүмүүс Эрээн нуурыг хараад зэрэглээнээс ус ургаад гараад ирэв үү хэмээн гайхширдаг ажээ. Аагим халуун хуурай элсэн дунд цэв цэнхэр тунгалаг нуур байна гэдэг нь өвөрмөц ертөнц юм.\nНуураас баруун тийш 6 км зайд танан цагаан өнгөөр гялтганан цайрах цагаан давс, малын хужир бүхий Дөрөө нуур элсэн манханаар тусгаарлагдаж оршино. Нуурын баруун талын хөндий болон арын их элсэн манханы орчинд хар сүүлт, цагаан зээр, чоно, үнэг, мануул, хярс байдаг. Урин дулаан цагт олон зүйлийн усны шувууд нуур усанд нь цуглаж, орчин тойронд нь таван хошуу мал багширч нуурын үзэсгэлэнг улам нэмнэ."
    },
    {
        "name": "Цоорхойн рашаан",
        "description": "Чойрын богд уулнаас баруун тийш уулын хормойд тал газарт Цоорхойн рашаан  байдаг.",
        "photo": "https://res.cloudinary.com/du2shbtpe/image/upload/v1649575477/travellers/tsoorhoi_vrasdy.jpg",
        "more_info": "Цоорхойн рашаан зун тасхийм хүйтэн байх атлаа идэр есын хүйтэнд харзлан  байдаг ер бусын онцлогтой. Энэхүү рашаан нь хүний дотор эрхтэнд сайн хэмээн нутгийн иргэд амны усандаа хэрэглэж иржээ. Нутгийнхан рашаан хэмээн дээдэлж магнайдаа хүргэн амсдаг нь ариун дагшин байгалиа хайрлаж ирсэн уламжлалтай. Газрын хөрснөөс даруухан цоолдон гарч ундардаг тул цоорхой рашаан хэмээн нэрлэх болжээ."
    }
]